<?php 
/**
 * As keywords serão os indices
 * usados para realizar a tradução.
 * Japones
 */
$keyword = [
    "titulo" => "Alpha",

    "login_logar" => "ログイン",

    "login_cadastrar" => "登録",

    "login_esqueceu_senha" => "パスワードをお忘れですか？",

    "lan_idioma" => "言語",

    "lan_pt" => "ポルトガル語 (BR)",

    "lan_pl" => "研磨 (PL)",

    "lan_en" => "英語 (EUA)",

    "lan_es" => "スペイン語 (ESP)",

    "lan_fr" => "フランス語 (FR)",
    
    "lan_de" => "ドイツ人 (DE)",

    "lan_jp" => "日本 (JP)",

    "lan_cn" => "中国語 (CN)",

    "login_placheholder_email" => "メール",

    "login_placheholder_senha" => "パスワード",
    
    "login_placheholder_csenha" => "パスワードを認証する",

    "login_placheholder_username" => "ユーザー名",

    "cadastrar_salvar" => "保存する",

    "cadastrar_voltar" => "戻る",

    "copyright" => "© 2023 全著作権所有. Alpha® ",

    "politica_priv" => "プライバシーポリシー",

    "title_success_cadastro" => "無事に登録されました！",

    "text_success_cadastro" => "私たちのプラットフォームに登録していただきありがとうございます！",

        /*Politica de privacidade */

        "politica_privacidade" => "
        <h2>プライバシー ポリシー</h2><br>
        あなたのプライバシーは私たちにとって重要です。 Alpha の Web サイトや、Alpha が所有および運営する他の Web サイトでお客様から収集する情報に関して、お客様のプライバシーを尊重することは、Alpha のポリシーです。<br><br>
       
        お客様にサービスを提供するために本当に必要な場合にのみ、個人情報をお尋ねします。 これは、お客様の認識と同意を得た上で、公正かつ合法的な手段で行います。 また、収集する理由と使用方法についてもお知らせします。<br><br>
       
        収集した情報は、要求されたサービスを提供するために必要な期間のみ保持します。 データを保存するときは、商業的に許容される手段の範囲内でデータを保護し、紛失や盗難、不正アクセス、開示、コピー、使用、または変更を防ぎます。<br><br>
       
        法律で義務付けられている場合を除き、個人を特定できる情報を公に、または第三者と共有することはありません。<br><br>
       
        当社のウェブサイトには、当社が運営していない外部のウェブサイトへのリンクが含まれている場合があります。 これらのサイトのコンテンツと慣行を管理することはできず、それぞれのプライバシー ポリシーについて責任を負うことはできませんのでご注意ください。<br><br>
       
        お客様が希望するサービスの一部を提供できない場合があることを理解した上で、個人情報の要求を拒否することは自由です。<br><br>
       
        当社のウェブサイトを継続して使用することにより、プライバシーおよび個人情報に関する当社の慣行に同意したものとみなされます。 ユーザー データと個人情報の取り扱いについてご不明な点がございましたら、お問い合わせください。<br><br>
       
        <ul>
        <li>
        広告配信に使用する Google AdSense サービスでは、DoubleClick Cookie を使用して、より関連性の高い広告をウェブ上で配信し、特定の広告が表示される回数を制限しています。
        </li><br>
   
        <li>
        AdSense の詳細については、公式の AdSense プライバシーに関するよくある質問をご覧ください。
        </li><br>
   
        <li>
        広告を使用して、このウェブサイトを運営する費用を相殺し、将来の開発のための資金を提供します。 この Web サイトで使用される行動広告 Cookie は、可能な限り最も関連性の高い広告を提供するように設計されており、匿名であなたの興味を追跡し、あなたが興味を持つ可能性のある類似のものを提示します。
        </li><br>
   
        <li>
        さまざまなパートナーが当社に代わって広告を出し、アフィリエイト トラッキング Cookie を使用すると、顧客が当社のパートナーのサイトのいずれかを介してサイトにアクセスしたかどうかを確認することができます。それはあなたに購入を提供することができます。
        </li>
        </ul><br><br>
       
        <h4>ユーザーのコミットメント</h4><br><br>
        ユーザーは、Alpha が Web サイトで提供するコンテンツと情報を適切に使用することを約束します。
       
        A) 違法な活動、または善意と公序良俗に反する活動に従事しないこと。<br><br>
        B) 人種差別主義者、外国人排斥的な性質、賭けやギャンブル、あらゆる種類の違法なポルノ、テロや人権に対する謝罪のプロパガンダやコンテンツを広めないこと。<br><br>
        C) Alpha、そのサプライヤー、または第三者の物理的 (ハードウェア) および論理的 (ソフトウェア) システムに損害を与えて、コンピューター ウイルスまたは上記の損害を引き起こす可能性のあるその他のハードウェアまたはソフトウェア システムを導入または拡散しないこと。< br ><br>
   
        詳細情報<br><br>
        先に述べたように、必要かどうか不明な点がある場合は、通常、Cookie を有効にしておく方が、当社の Web サイトで使用する機能のいずれかを操作する場合に備えて安全です。<br><br>
       
        <strong>このポリシーは 2023 年 4 月 1 日 00:27 から有効になります</strong>",
];